[
  {
    "borderColor": "#60E093",
    "client": "Olivier Malignaud",
    "client_poste": "Directeur général d'Anthakarana Group",
    "description": "Anthakarana est une agence de production artistique et musicale créée par la chanteuse ZAZ. Anthakarana est une entreprise qui met l’humain au cœur de ses préoccupations et intègre dans chacune de ses missions une démarche RSE. Dans le cadre de la démarche de bilan carbone de ses tournées artistiques, Anthakarana souhaitait disposer d 'une solution pour sensibiliser le public à l' impact environnemental de ses déplacements.Nous avons développé une borne carbone qui permet en quelques clics sur un écran tactile d 'estimer les émissions de Gaz à Effet de Serre du déplacement pour aller au concert.",
    "logo": "/img/anthakarana.png",
    "name": "Anthakarana",
    "testimonial": "Nous avions besoin d'une solution efficace avec un budget maîtrisé. L'interface utilisateur étant importante pour ce projet, nous avons choisi de faire un développement sur-mesure. Teles.coop a pu développer en quelques jours le projet, et nous sommes très heureux du résultat, notamment de l'ergonomie. La borne carbone a aujourd'hui été utilisée avec succès par des milliers de personnes lors de la tournée, ce qui nous a permis de préciser les modes de déplacements et les impacts associés de l'ensemble des spectateurs. Merci Telescoop !"
  },
  {
    "client": "Anne Tison",
    "client_poste": "co-fondatrice de Excellents Excédents",
    "description": "Excellents Excédents est une entreprise de l'Economie Sociale et Solidaire qui valorise les excédents de la restauration collective, pour fournir à bas prix des repas de qualité et équilibrés aux acteurs de la solidarité alimentaire (associations, cantines solidaires).",
    "logo": "/img/excellent-excedent.png",
    "name": "Excellents Excédents",
    "testimonial": " La logistique est au cœur de son métier, et nous avons développé pour eux une solution sur-mesure qui leur permet de gérer les collectes, le stock et la planification des distributions. teles.coop a su être à notre écoute pour développer un logiciel sur mesure. Nous avons développé le logiciel brique par brique de manière agile, en même temps que nous formalisions les besoins fonctionnels; cela nous a permis de gagner beaucoup de temps. Le résultat est un excellent rapport qualité / coût."
  }
]
